import { Novel } from "./novel.type";

export const novel1: Novel = {
    title: "水兵リーベ",
    body: `　彼女は炎を纏っていた。
　最初に遠目で見たときは、真っ赤なミニのワンピースを着ているものとばかり思っていた。でも、廊下をゆっくり近づいてくる彼女の少し褐色の交った肌の上でゆらゆらと揺れていたのは、布切れではなく、正真正銘の 深紅の火炎だった。周りの人間はその揺らめく熱い舌に触らぬように、まるでモーゼに道を開ける紅海のように二つに分かれた。私は突然の恐怖に後ずさりする人ごみに押されて、尻もちをつきそうになりながら、そんな風景に慣れきっているのか周りの混乱ぶりを一顧だにしない彼女を茫然と見送ることしかできなかった。二つに分かれた群衆は、彼女が悠々とその間を通った後、エジプト軍を飲み込む紅海のようにその口を閉じ、先ほど見たものをどうにか消化しようとふつふつと湧きあがった。
　もちろんその日のうちに、学校はその奇矯な転校生の噂で持ちきりになった。異国的な肌色に、筋の通った鼻、肌の色と好対照をなす純白の白目の中の大きなブラウンの瞳、そして固く結ばれた赤い唇。多くの男達が、恐怖と羨望の入り交じった目で彼女を見つめ、その眉毛やまつ毛を焦がした。女たちは気味悪がりながらも、彼女の高貴な立ち居振る舞いに思わず見とれて、知らぬ間にその美しさに思い焦がれた。彼女がどこから来たのかを、どの教師に訊いても、遠い目をして「彼女はとてもとても遠い遠いところから来たのだ」としか答えてくれなかったことが、ますます生徒たちの想像力に火を付けた。皆が彼女の一挙手一投足に注目した。
　しかし、彼女に話しかける勇気を持った人は皆無だった。そもそも近づけない。それが彼女の意思なのかどうなのかはよく分からなかったが、近づく人間はみなその肌に纏った炎に襲われて、追い払われてしまった。中には火傷をしかけた者もいたが、文句を言っても、その炎の熱さとは対極の冷たい視線で見下されては、何も言えなくなってしまう。
　教室での机は他の生徒から少し離して置かれた不燃性の物が用意され、勉強道具もすべて特別製だった。皆がノートにペンで書き込み、実験的にコンピュータの携帯端末による授業も始まっている中、彼女だけが石板を鉄筆でガリガリ削っている姿は哀れを誘うというより、単なる間抜けだった。彼女の周りへの無関心と冷たい仕打ちに業を煮やした周囲の人間たちは、だんだんその姿を笑うようになっていた。裏切られた神秘への期待は、急速に嫉妬と侮蔑に変わっていった。
　女たちは対抗するように彼女の存在を無視し、男たちは彼女を卑猥な冗談の種にした。
　しかし、彼女はそんな変化に気付いた様子もなく、そもそも周りに人間がいることに気付いた様子すら見せることもなく、泰然自若と鬼火のように一人学校を歩き回った。
　そうして、そんな異様な風景に皆が慣れっこになり、特に意識もせずに火傷をしないように道を開ける習慣（ちょうど自動車に対する態度と同じだ）が付いたころ、視線で彼女のあとを懸命に追いかけ続けていたのは私だけになっていた。
　ある日私は授業が終わった後、彼女の後を付けた。彼女はスクールバスには乗らず（というか乗ることはできないような気がするが）歩いて、人口密集地の街の中心部とは逆の、坂の上の高級住宅地へと向かっていった。
　そちらへ徒歩で向かう人間はあまりいないので、尾行をするのは苦労したが、彼女は周りにまったく興味を持っていなかったので、彼女に見つかる心配はなさそうだった。ただ、近所の人の視線が夏の西日と同じくらい肌に痛かっただけだ。
　彼女は山を吹き上げる風に肩までの髪と炎を舞い踊らせながら、山道を登っていく。そして、時々ぱっと舞い上がる火の粉が妙に映える白壁の家々の立ち並ぶ区画を超えて、さらに山の奥へと入っていった。はて、そちらに家などあったかしら、と思ったところで、森の中から半ば朽ち果てた屋敷が現れた。こんなところにこんな建物が、と思っていると、幽霊屋敷といっても通りそうなその屋敷の錆びた鉄門をぎいぎい言わせて、彼女は敷地の中に入っていった。私は塀に身をひそめ、斜めにかたいでいる門扉の脇から、庭の中を覗いた。かつては丁寧に整えられていたであろうその庭は、今はぼうぼうに雑草が生え、そのところどころが黒く焼け焦げている。屋敷も、ガラスは割れ、屋根もところどころかしいでおり、すでに廃屋同然でとても人が住んでいるとは思えない。大体電気もガスも通っていないではないか。いや、彼女なら電気もガスも必要ないのか？
　しかし見たところ木造なので火事が心配だなと頼まれてもいない心配をしていると、彼女は朽ちた屋敷の中には入らずに、外で何やらごそごそやり始めた。どこかに雨水でも溜めておく場所があるらしく、なみなみと水を張った大きな桶を持ってきて、ドラム缶の中にそれを流し込んでいる。それを何往復かして、ドラム缶の中に水を溜めようとしているのだ。
　これは一大事と私は、ここよりももっと覗くのに適した場所を探すために、塀の周りを走り回って、どうにか足場になりそうな枝ぶりのいい木を見つけて、片足をその枝にかけ、何とか手を伸ばして塀の上端をつかむと、腕力を総動員して、庭の中が見られる水準まで体を持ち上げた。
　見れば彼女はまだ体の周りにあの炎の衣をまとい続けている。決定的瞬間を見逃してはいないようだ、と安心した次の瞬間、彼女は予想外の行為に出た。水を張ったドラム缶の横に脚立をかけると、そのまま足先を水中に潜り込ませていく。
　肩まで水の中に没すると、ジュッという音が一瞬だけ聞こえて、あの踊り狂う赤い舌はどこにも見えなくなってしまう。私は彼女が服を脱ぐところを見られると期待していたので、これにはいたくがっかりさせられたが、よく考えたら当たり前だ。あんな服がありうるはずがないのである。
　待て待てそれでは、と考えを推し進めようとしたところで、ぐらりと体が急速に傾く。ひびの入った石塀が私の体を支えきれなくなったのだ。
　「ぎゃああああ」
　と叫んで私はもんどりうって庭の草むらの上に投げ出される。ばちゃちゃという水音が前方より聞こえる。口の中に入った草や土をぺっぺと吐きながら見上げると、自分の肩を抱いた彼女がドラム缶からこちらを見下ろしている。それなりにびっくりしているようで、よく考えたら彼女の驚いている顔を見るのはこれが初めてだ。
　何も言わずに立ち上がるのも失礼だと考えて、
　「いやあ、気づかれてしまいましたか、さすがです」
　と何も考えていないことが丸出しなことを言いながら、頭を掻き掻き立つと、
　「いや、ふつう気づくだろ」
　とあたりまえなことを言われる。
　その時、私は彼女の声を聞くのも初めてなことに気づく。ホームルームが同じ生徒たちは自己紹介する彼女の声を聞いたはずで、その声について、凛と鈴のなるような綺麗な声、から、地獄の底から響くような声、まで様々な説が当時は出回ったものだった。しかしいつだって想像ほどは面白くない真実はというと、多少ぶっきらぼうなところが特徴といえば特徴だが、それ以外はなんということのない年相応の少女の地声である。
　「何してんの、そんなところで」
　おかしなことを聞くお人だ。
　「英会話の教材販売に見えますか？」
　それ以上におかしなことを言う私。少々テンションが変なようだ。
　「失礼ながら、後をつけさせていただきました。苦情や訴訟は事務所を通してください」
　そう言うと、彼女は
　「なんで？」
　と不思議そうな顔をして言う。その疑問が事実を述べた前半と、何の意味も持っていない後半のどちらに対してかを急いで推理したのち私は、
　「それは、あなたに興味あったからですよ」
　と正直に告白する。
　私の供述に彼女は心底おかしそうな顔をする。
　「あたしに興味が？　なんで？」
　どうもこの人は、自分が周りから浮いていたこともわかっていないのかもしれない。さすがと言うべきか。
　「それはなんというか、なんといってもあなたはとてもスペシャルですから……」
　私もうまく説明できずにそう言葉を濁すと、彼女は、
　「もしかして、あんた、あたしがどうしてこんな体になったかを知りたいの？」
　と言い、ドラム缶の淵に組んだ腕を乗せ、その上に顔をもたせ掛けて、妖艶な笑みを浮かべながらこちらを見ると、
　「あたしの秘密、知りたい？」
　と誘いかけるように、問いかける。
　それに私は、
　「いえ、特に知りたくありません」
　と正直に答える。
　「知りたくないの！？」
　意外そうな顔の彼女に私は説明する。
　「私は確かに好奇心旺盛な人間ですが、私の精密な脳みそが求めている情報はその手の人物の来し方行く末の類ではないのですよ。そもそも私はヒロインとかが、自分の過去をホイホイ話し始める小説が嫌いですし」
　「じゃあ、何に興味があったの？」
　「あんな炎を身にまとって下着はどうしているのだろう、と思ってました。それで服を脱ぐ瞬間を待っていたのですが、体育にも参加しないし、これは家まで付いていくしかないだろうと。でもまさか服を脱がずに風呂に入ってしまうなんて……」
　「下着なんかつけてないよ。燃えちゃうじゃん」
　「つ・け・て・な・い！？　それはつまり……は・い・て・な・い！！？？　何と心もとない！　しまった、なぜその可能性に思い至らなかったのだろうか？　いやしかし、まさか何も穿かず学校に来るなんて、お釈迦様でも気が付くまい！！」
　新しい情報から推論される様々な憶測の群れに湧き上がる脳髄を抱えて悶えていると、彼女はそんな私の体を頭の上からつま先まで奇異の視線で眺めまわした末、半ば馬鹿にしたような、しかしようやく私に一抹の興味を覚えてくれたような笑みを浮かべ、
　「なんだ、あんた、あたしの体に興味があるんだ？」
　と言う。そして好奇の目でまた私のいで立ちを見直しながら、
　「ふうん、あんた、変わった趣味してんねえ」
　と呟く。
　「知的好奇心をそういう言い方されるのは心外ですが、あなたがそういう蓮っ葉なセリフを吐くのを聞くと、心の奥で柔い部分がグッとくるのも確かです」
　冷静に感想を述べる私を彼女は指先でちょいっちょいっと呼び寄せる。ドラム缶に近づくと、どうしても先ほど炎の下には何もつけてないと知らされた裸体が気になって視線だけで、水面の下を見透かそうとしてしまうが、彼女はそんな私の顎に指を添え、しっかりと自分の顔の前で固定し、
　「あたしの体に興味があるんなら、全部見せてあげてもいいんだよ」
　濡れた髪が額に張り付いて、ブラウンの瞳がいつも以上に揺らめき輝く。私はごくりと生唾を飲み込み、彼女の視線に串刺しにされて身動きできなくなる。
　「その代り……」
　彼女は唇をすぼめ、ふっと私の顔に熱い息を吹きかける。
　「全身火傷は覚悟しときなよ」
　私の前髪が自然発火した。
　「ぎええええええええ！！！」
　もんどりうって倒れた私は、まるで地球に土下座してごめんなさいをするように、何回もやわらかい地面に頭突きをしてどうにか火を消し止める。
　「ああ、前髪がチリチリに……でも邪魔になって切ろうと思ってたから別にいいか……いいのか？」
　念のためにぐりぐりとドリルで地面の中に潜ろうとするように頭をこすり付けている私の頭上にペタリと濡れた足が降り立った。見上げると、水から上がった彼女がどこかに歩いていく。さっきまで消えていた火は水から出ると、すぐに燃え上がり、また彼女の肌の上に舞い踊り始めた。髪の毛に伝う水も見る間に乾き始めている。
　さすがにもう後を追う気力を失った私は、傍らのドラム缶を見て、大変な事実に気づく。
　「お、お湯になってる！」

　と、いうわけで次の日から私は、理科準備室に忍び込んで、必要な物品を漁ることが日課の一つになった。しかしそこでは量も種類も充分には手に入れられなかったので、仕方なくバイトなどをするはめになったのもいい社会経験だ、などと言って自分を納得させよう。
　不愉快な目ばかりにあった客商売と並行して、ハードウェアショップで買いこんだ部品を父親のガレージで改造し、特製のマシーンを作り上げた。真夜中に工作機械を動かしたために、弟が夜泣きして両親に怒られたが、知ったことか。いつも私にベビーシッターをやらせる罰だ。いつか旋盤で頭を削ってやろう。
　要は霧吹きのターボチャージャー版である。強力な送風機の口のところに、溶液を満たしたチューブを繋げる。そうすれば、空気が急速に流れているところではベルヌーイの法則で気圧が低くなるから、勝手に溶液を吸いだして、霧状にして吹きださせてくれる。あとは手元の装置で溶液のタンクを繋げ変える仕組みだ。母親が編み棒を持つ間、半田ごてを持ち続けた私にはこれくらい朝飯前である。
　完成したそれは背負うには少々重たいものになったが（大量の液体が入っているのだから仕方がない）、よく考えたら大変なのは重さより大きさだ。これではスクールバッグに入らない。何とか父親に学校まで車で送ってくれないか頼もうとしたが、さすがに私の道楽に付き合うのにはとっくの昔に懲りているようだ。
　仕方がないのでスクールバスに背負って乗り込む。下級生は私の奇行に慣れていないのか、目を丸くしたり指さしてこそこそと話したりしている。それ以外は、またあの馬鹿が馬鹿なことをし始めたか、くらいの認識で、直接的な被害が及びそうになるまで静観の構えのようだ。
　こう言うときに恥ずかしがっては負けだ。厚顔無恥になって気にしなければいいのだ。彼女の孤高さを見習えばいい。私の場合はあんな格好のいいものでは決してないが。
　学校に付くと、歩くたびに中の溶液がゆらゆら揺れてバランスがとれず、まるで酔っぱらって千鳥足になっているみたいになりながら彼女を探す。とは言っても1限目の教室は分かっているので、そこで待ち伏せをすればいいのだ。
　見えた。
　あの初めての日と同じように、遠目ではまるで真っ赤なミニのワンピースを着ているようにしか見えない。あの人違うことは、私以外の誰も彼女に注目していない、ということだ。もちろん皆、彼女に近づかないように道を開けているが、それはもう習慣になってしまっただけだ。むしろ今日は、私の方が注目を集めてしまっているくらいだ。
　「あ、あんたはあのときの……」
　あの日と違って、今日は彼女が私を見つけてしまった。皆が道を開ける中、私だけが道の真ん中で仁王立ちしているのだから、見つけないわけにはいかないだろう。
　私は、腰に固定していた背中の装置から繋がったホースを外し、その筒先を地面に向けて、何度か主電源スイッチをオンにしてみた。ブウンと唸りを発して先端から空気が吹きだす。
　「おい、それなんだよ？」
　私の姿を見て彼女が目を丸くする。私はその質問に答えずに、スタスタと彼女との間合いを詰め、彼女に装置の噴出口を向ける。彼女は私の行動を見て、意図を図りかねて慌てはじめた。
　「ちょ、見せるとは言ったけど、さすがに衆人環視でってのは、おいやめろ」
　慌てる彼女の顔も初めて見た。こうやって初めての顔がまだまだ沢山ある、ということに神に感謝をささげたい気分だ。
　そんな気分のまま私は主電源をオンにし、同時にポケットの中のスイッチで硫酸銅のタンクをオープンにする。すると、筒先から霧状の溶液が吹きだして、彼女に振りかかる、すると彼女の真っ赤な炎の衣が、一瞬だけ鮮やかな青緑色に染まる。
　「おおっ！」
　その綺麗な色に周囲で見守っていた群衆が驚きの声が上がる。
　「あ、あれ！？」
　両手で体を隠すようにしていた彼女も、別に自分の身に何かが起こったわけではないことを発見し、大きな目をますます大きく見開いて、自分の体を見降ろしている。
　続いて私はスイッチで塩化リチウムのタンクをオープンにして、強力霧吹きをもう一度作動させる。すると、その霧に包まれた直後、彼女をピンク色の炎が一瞬包み込んだ。
　さらに塩化ガリウムで青、塩化ナトリウムで黄色と様々な色が彼女を包み込む。そのたびに周囲を歓声が包み込む。
　自慢げな私に彼女がもの問いたげな顔をしていることに気が付いたので、私は防火ゴーグルを外し、彼女に言った。
　「いや、赤よりもほかに、もっと似合う色があるんじゃないかな、と思いましてね」
　炎の舌先の一つが急にこちらに伸びてきて、また私の前髪を燃やそうとしたので、私は急いでゴーグルを掛けて防御した。

　こう言うわけでこれ以降、私は彼女の腰ぎんちゃくとなり、彼女の気分に合わせて彼女の服の色を変えたり、ときにはワンポイントを施したりしたりしながら、ついて歩くことになったのだった。`};